<?php
include_once __DIR__ . '/inc/header.php'
?>
    <div class="container">
        <ul class="nav complex__breadcrumb">
            <li><a href="">Главная</a></li>
            <li><span>Условия доставки</span></li>
        </ul>
        <h1 class="complex__title fpad30">Условия доставки</h1>
        <div class="row complex__text">
            <div class="col-lg-6 fpad15">
                <p>Интернет-магазин «Комплекс Трейд» организует оперативную доставку по
                России оборудования, деталей и прочих комплектующих, приобретенных
                в нашей компании.</p>
                <p>Сотрудничая с нами, покупатели могут рассчитывать на несколько преимуществ:</p>
                <ul>
                    <li>оперативность – вы получите свой заказ в оговоренные сроки;</li>
                    <li> доступность – для клиентов действуют выгодные тарифы, ряд услуг
                        предоставляется бесплатно;</li>
                    <li>безопасность – все грузы тщательно упаковываются и страхуются.</li>
                </ul>
            </div>
            <div class="col-lg-6 fpad15">
                <img src="data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7"
                     data-src="./img/delivery.jpg"
                     data-srcset="./img/delivery.jpg 1x, ./img/delivery@2.jpg 2x"
                     alt=""
                     class="lazy"
                >
            </div>
            <div class="col-12 fpad100">
                <h2>В какие регионы организуется доставка</h2>

                <p>Предлагаем воспользоваться разными вариантами:</p>
                <ul>
                    <li>собственной курьерской службы нашей компании по Москве (в пределах МКАД), в районы Митино и Бутово;</li>
                    <li>забрать самовывозом с одного из наших складов – отгрузка доступна в рабочие дни с 10-18 часов;</li>
                    <li>оформить заказ в выбранной транспортной компании, имеющей свои представительства в столице и регионе РФ, куда отправляется груз. Мы сотрудничаем с перевозчиками, наработавшими безупречную репутацию, поэтому товар прибудет в ваш город в первоначальном виде.</li>
                </ul>
                <br>

                <h2>Расчет стоимости доставки</h2>

                <p>При сумме заказа от 100 тысяч рублей доставка по Москве или до офиса транспортной компании организуется бесплатно. Разгрузка и такелажные работы оплачиваются отдельно. Стоимость данных услуг уточняйте у наших менеджеров.</p>
                <p>Если стоимость заказа меньше 100 тысяч рублей, доставка до терминалов ТТК или в пределах МКАД будет стоить от 500 рублей. Стоимость доставки крупногабаритных грузов уточняйте у наших менеджеров.</p>
                <p>Услуги транспортных компаний рассчитываются согласно внутренним тарифам ТТК и оплачиваются в пункте получения посылки. Рассчитать предварительную цену грузоперевозки поможет онлайн-калькулятор, который вы найдете на сайте выбранного перевозчика.</p>
                <p>Стоимость доставки по Московской области, за пределы МКАД, внутри ТТК согласовывается с менеджером проекта и рассчитывается индивидуально. За дополнительную плату можно заказать услуги доставки в ночное время или по тарифу Экспресс.</p>


                <h2>Когда организуется доставка</h2>

                <p>Мы отправляем приобретенное оборудование после получения платежа. Обработка заказов занимает от одного до трех рабочих дней. Но как правило все происходит оперативно и отгрузка возможна уже на следующий день после получения оплаты.</p>

                <p>Отследить путь посылки можно в режиме онлайн на официальном сайте выбранной ТТК – вы получите все сопроводительные документы с трек-номером.</p>
            </div>
        </div>
    </div>
<?php
include_once __DIR__ . '/inc/footer.php';
?>